{
  "translation": {
    "home": {
      "title": "Dépistage du COVID-19",
      "subTitle": "Gardez votre calme et commencez le dépistage",
      "launchBtn": "Commencer"
    },
    "situation": {
      "note": "Cette visualisation est basée sur les données publiques venant de",
      "countryLabel": "Sélectionnez pays: ",
      "dataLabel": "Sélectionnez data: ",
      "graph": {
        "xAxisLabel": "Date",
        "yAxisLabel": "Personnes"
      }
    },
    "firstStepScreening": {
      "title": "Première étape",
      "subTitle": "Selectionnez vos symptômes :",
      "nextBtn": "Suivant"
    },
    "secondStepScreening": {
      "title": "Renseignements",
      "genderSelection": {
        "label": " Sexe",
        "option1": "Homme",
        "option2": "Femme",
        "option3": "Autre"
      },
      "ageLabel": "Age",
      "conditionsSelection": {
        "label": "Selectionnez vos conditions médicales :",
        "option1": "Aucun"
      },
      "travelLabel": "Avez-vous récemment été dans une région touchée par le virus?",
      "nextBtn": "Suivant"
    },
    "potentialSickCase": {
      "title": "Résultat",
      "general": "Suivant les données que vous avez fourni, vous avez peut être une chance d'avoir contracté le virus",
      "detail1": "Gardez votre calme et suivez attentivement les étapes suivantes",
      "detail2": "Premièrement, ne vous présentez pas physiquement chez votre médecin",
      "detail3": "Appelez le numéro gratuit d'aide dédié au coronavirus",
      "contact": {
        "detail1": "En France",
        "detail2": "(Veuillez noter ce numéro ne donne pas d'avis médical sur votre état). Pour avis médical, veuillez contacter votre médecin traitant. En cas de troubles respiratoires appelez le",
        "detail3": "ou"
      },
      "recommentation": {
        "limitContact": "Deuxièmement, si vos symptômes ne sont pas considerés comme grave, afin de protèger d'autres personnes, veuillez rester à votre domicile et limitez vos contacts.",
        "wearMask1": "Si disponible, portez un masque médical afin de limiter la transmission du virus",
        "wearMask2": "surtout en cas de toux"
      }
    },
    "allGood": {
      "title": "Résultat",
      "general": "Suivant les données que vous avez fourni, il semble que vous n'avez pas les symptômes du virus",
      "recommentation": {
        "careful": "Cependant, soyez très vigilant, le virus est toujours présent"
      },
      "linkToProtectionSection1": "Voir ",
      "linkToProtectionSection2": " pour connaitre les actions préventives afin de limiter la propagation du virus"
    },
    "protection": {
      "title": "Vous protegez ainsi que les autres du COVID-19",
      "introduction": "En effectuant les actions suivantes vous limitez la diffusion du virus dans nos pays, vous sauvez les vies",
      "actions": {
        "handGel1": "Lavez vous les mains avec du savon",
        "handGel2": "et/ou du gel hydroalcoolique",
        "sneezingCoughing1": "Quand vous éternuez ou toussez",
        "sneezingCoughing2": "utilisez un mouchoir ou dans votre coude",
        "tissue": "Utiliez un mouchoir jetable à usage unique et jetez le",
        "shackHandHuge1": "Ne pas serrez la main",
        "shackHandHuge2": "et évitez les embrassades"
      },
      "transmissions": {
        "subTitle": "Comment le virus se propage",
        "splutters": "Le virus COVID-19 se diffuse principalement par des postillons",
        "distance": "Il est fortement recommendé de garder une distance de 1 mètre minimum entre chaque personne pour évider la propagation"
      }
    },
    "footer": {
      "note": "Ce site web ne donne en aucun cas un diagnostic médical professionnel, veuillez contacter votre médecin traitant",
      "author": "Ce siteweb a été conçu par JF MAJUREL en utilisant des données publiques afin de combattre le virus COVID-19"
    }
  }
}
